const FaqTwoData = [
  {
    id: 0,
    day: "Өдөр 1 ",
    question: "\u00A0Улаанбаатар хотод ирэх",
    answer:
      "Улаанбаатар хотод ирж, зочид буудалд байрлана. Орон нутгийн соёл, түүхийг танилцах Улаанбаатарын гудамжинд алхаж, Гандан хийдэд зочлоно. Оройн зоог барьж, маргаашын аялалд бэлтгэнэ.",
  },
  {
    id: 1,
    day: "Өдөр 2 ",
    question: "\u00A0Тэрэлжийн байгалийн цогцолбор & адал явдал",
    answer:
      "Тэрэлжийн байгалийн цогцолборт зорино. Гранит хадны үзэсгэлэнт тогтоц, ногоон хөндийгээр морь унаж, уламжлалт гэрт өдрийн хоол барина. Байгальд зурагдах боломжтой.",
  },
  {
    id: 2,
    day: "Өдөр 3 ",
    question: "\u00A0Хүнтэй нуурын бүс & адал явдал",
    answer:
      "Хүнтэй нуур руу жолоодож, цэнхэр мандалд дохион хөвөнө. Загасчлах, гахайн мах шарах зэрэг уламжлалт монгол зоогийг амтална. Оройд одод тэнгэртэй гэрт унтана.",
  },
  {
    id: 3,
    day: "Өдөр 4 ",
    question: "\u00A0Улаанбаатар руу буцаж ирэх",
    answer:
      "Өглөөний цай ууж, байгалийн үзэсгэлэнт дүр төрхийг сүүлчийн удаа харж Улаанбаатар руу буцна. Суварга тахилгын газар болон Занабазарын урлагийн музейн үзмэрүүдээс хангана.",
  },
];

export default FaqTwoData;
